Repository: unl0cks/Localization
Catalog: */gameplaylocalization.po
Languages: sv

# ,00226FBB4E4F3E44E532BA8741D23425
source: Link.... now, we are the only ones who can protect Hyrule!
sv: Link.... Nu är vi de enda som kan försvara Hyrule!

# ,002CD48040DF00F25A23849A53C1AACD
source: I hope you understood it! Please try to make the world a better place! Good bye link!
sv: Jag hoppas att du förstod det! Snälla försök att göra världen till ett bättre ställe! Hejdå Link!

# ,0168EE4547D3872DE9D6E199CF3C9922
source: PostProcessing
sv: EfterBehandling

# ,01760A894258122138CC9592FF793CE3
source: You got a Green Rupee! That's ONE Rupee!
sv: Du fick en Grön Rupie! Den är värd EN Rupie!

# ,02C574D947A8ED7B01E7D68C6DDAC6ED
source: So, the ancient Sages built the Temple of Time to protect the Triforce from evil ones.
sv: Så de forna vise männen byggde tidens tempel för att skydda Triforcen från de onda.

# ,0349C9D64C8A88C47F841DB0FDC9C28D
source: Arrow1
sv: Pil1

# ,04247CCB43191400D20770BC98F72390
source: You Played
sv: Du spelade

# ,04A4775A448D30D4BBDB1C8BDFBC5BD6
source: Typing....
sv: Skriver....

# ,05324139418534F077B96A9E19A2B1CD
source: LostWoods
sv: Förlorade Skogen

# ,05A7CAE4427265C9B98B97BA704F1972
source: This is the test map
sv: Det här är en testkarta.

# ,05ACF3DF4561770A9ED59080F6B9A781
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,06AA2DF249A9C51773B1E8A74E6F656B
source: No Key
sv: Ingen Tangent

# ,071903CA45646B9F5A7653B2DBD04EFA
source: Want to Start?
sv: Vill du Börja?

# ,07AB15134E500706309E48A09F029472
source: You go find the other two Spiritual Stones!
sv: Gå och hitta de andra två Andliga Stenarna!

# ,07FB29D04D07EF62C8D6AD90C61C8335
source: NewNiagaraEmitter
sv: NyNagaraEmitter

# ,0814A7CC44F76E5691FA32A42A7C5E03
source: Downsampling
sv: Nedsampling

# ,0816206645C7FD936B874598498D6338
source: Gold Rupee
sv: Guld- Rupie

# ,082A4C1048BBED791ABFFD856F31DB81
source: Lol Help me Link
sv: Lol Hjälp mig Link

# ,084081594C50A003004DD08DC463A7C9
source: Heart
sv: Hjärta

# ,084C8453499E5DFC6FDD21B6F5D34ECE
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,0865839F44ABD62E12B43287CE84BC34
source: ............yes
sv: ............ ja

# ,091AFF5446DE3E4D61DAC4A5463B7F4D
source: Audio
sv: Ljud

# ,095D599041C8FD7DBC2A11B3C53130A1
source: Shield
sv: Sköld

# ,09D0A01645BCCC2DF928A6992F5FD24E
source: Volumetric Fog
sv: Volumetrisk Dimma

# ,09F7B7224AFA232FFF4164BCB5121A70
source: Oh, you are leaving.....
sv: Åh, du ger dig av.....

# ,0A6DE0524BA0B5C6E5F550A51369E695
source: If you feel your friend has Depression, Please! Help him out! Support them to get help. You can't force anyone to get help if they don't want it, so it's important to reassure your loved one that it's OK to ask for help, and that there is help out there.
sv: Ifall du känner att din kompis lider av depression, snälla! Hjälp hen! Ge dem stöd för att skaffa hjälp. Du kan inte tvinga någon att skaffa hjälp ifall de inte vill, så det är viktigt att uppmuntra din älskade att det är okej att fråga efter hjälp, och att det finns hjälp man kan söka efter.

# ,0B4A36874A7E9AC88CE240B4335DFB19
source: Support Dua lipa in her new song Break my heart
sv: Stöd Dua lipa i hennes nya låt Break my heart

# ,0B622E0646265D8C5490428911C0B439
source: Shadows
sv: Skuggor

# ,0BAD7A2D43A8D6997A5C6A8C919D34FE
source: BACK
sv: TILLBAKA

# ,0C008AF249C9DE7E87AF26AF2C59027B
source: Please help me................
sv: Snälla hjälp mig................

# ,0D2444FE4BF663BA893C68BEE8616E62
source: You Played
sv: Du har spelat

# ,0D247AE84441368931B59CB550AE74A6
source: First Person View
sv: Förstapersonsperspektiv

# ,0D9F32AD47D0405DB05F208C770903CC
source: Options
sv: Inställningar

# ,0DF0AB4B46FB43F42C45D0895AB3D787
source: Deku Shield - 40 Rupees
sv: Dekusköld - 40 Rupier

# ,0DF445EB4C51279C444036ABAECF51A9
source: Thank you!
sv: Tack!

# ,0E33E918488478077A3842A193180490
source: Gold
sv: Guld

# ,0E53037642C23E7934D289BFB39E7F50
source: Water
sv: Vatten

# ,0E7208844878E7423B6D27B23123ADB2
source: Low Settings
sv: Låga Inställningar

# ,0E841C384F3F4235314A1786686FDBBA
source: Silver Rupee
sv: Silver- Rupie

# ,0F1145124AD965C576D93EBB62566B36
source: Skip Kokiri Forest
sv: Hoppa över Kokiriskogen

# ,102A9E5F4F5B9E7B1C2383845EFCE300
source: Windowed
sv: Fönsterläge

# ,1144BFEA4A47A97F228954B7D27C81C2
source: Sign
sv: Skylt

# ,11B05E8141B09F555DA34390CBF0AAF8
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,123C1373490B609E4EBBDEBA83A9FFB7
source: Do you want me to open up the gate? Then pay me 10 Rupees.
sv: Vill du att jag ska öppna grinden? Betala då 10 Rupier till mig.

# ,1309723C40A5C575111DFF8A335F636F
source: Foliage Density
sv: Lövverkstäthet

# ,13468A524BF674D6F9954DA6A0E65AC4
source: OPEN
sv: ÖPPNA

# ,137059624AF5F1176B2E6AB30D5C1F67
source: Heart
sv: Hjärta

# ,13EF6CBA41CF31C401C16B816694E9AB
source: Best Performance
sv: Bästa Prestanda

# ,13F1B60A42B75EECEA8143A577947653
source: DekuNuts
sv: Dekunötter

# ,143F0F0C4EA8F8EBBFAA19BB9E4BFFC9
source: Heart
sv: Hjärta

# ,14A5877F4CDFC2E1C54AF38C29E28197
source: You can use them as bullets for your Slingshot. You can't buy them unless you have a Slingshot.
sv: Du kan använda dem som projektiler för din Slangbella. Du kan inte köpa dem ifall du inte har en Slangbella.

# ,16532DE4443641AD1D17E8BE94340729
source: Link, Becareful there is a Skulltula in the vine! Try to sneak up !
sv: Var försiktig, Link. Det finns en Skulltula i rankan! Försök att ta dig upp försiktigt!

# ,16970E584E8AFD2C0BEF3DAB972398DD
source: Next
sv: Nästa

# ,16D5DF154ADD2D4CE7D2E2A9A5FD8473
source: The other element from my dream.... the dark clouds.... I believe they symbolize... that man in there!
sv: Den andra beståndsdelen av min dröm.... De mörka molnen.... Jag tror att de symboliserar... den mannen där inne!

# ,16F2F6004526F8D7E98750AFEE66F64A
source: Input Device Options
sv: Inmatningsenhetsalternativ

# ,1719C6714E5CF618CE51E0B9C890467D
source: You got the Kokiri's Emerald! This is the Spiritual Stone of the Forest, now entrusted to you by the Great Deku Tree.
sv: Du fick Kokiris Emerald! Det är den Andliga Skogens Andliga Sten, nu anförtrodd till dig av det Stora Dekuträdet.

# ,171CA0894D46850CC9092A825361CAB5
source: TOO LOW
sv: FÖR LÅG

# ,180EAC914EAEAB1471000C8C8EAA4902
source: Loading...
sv: Laddar...

# ,183F7E9D46EE05B4CEA6EC93B442580D
source: Dive
sv: Dyk

# ,18C0ADEF4CF595620C098AABD1D60C94
source: Thy slumber these past moons must have been restless, and full of nightmares...
sv: Din dvala de senaste månarna måste ha varit rastlösa, och full av mardrömmar...

# ,1913EFCF462EF752B655028DD880E1CF
source: Shield
sv: Sköld

# ,19DA829D4403E81ABE1CC9BFFE0F94B2
source: Red
sv: Röd

# ,1B0735B2412A968B62A779BF27B2C25C
source: Render Resolution
sv: Renderingsupplösning

# ,1B7C052C4012D7EC761E7ABA04035CB8
source: It seems the time has come for the boy without a fairy to begin his journey...
sv: Det verkar som tiden har kommit för pojken utan en fe att börja sin resa.

# ,1B84D42D4940230CB88576B1C1457386
source: This is an ancient melody passed down by the Royal Family.
sv: Det här är en forntida melodi som har gått i arv i den Kungliga Familjen.

# ,1C046E9840FCC62354C1E1A02A6EF052
source: Please help me................
sv: Snälla hjälp mig................

# ,1C6CE52547EB38875EDBCAAD0E64AA26
source: Then, are you.... are you from the forest?????
sv: Då, är du.... är du från skogen?????

# ,1D0CDC8048769479F0271A92174CED72
source: Silver Rupee
sv: Silverrupie

# ,1DF525104A19DD71B0E536B64253C305
source: Down
sv: Ner

# ,1EB3388C4E439D4506B03A9975E6E6CE
source: Check
sv: Undersök

# ,1F3414584363AE83D687D4B83994B0BC
source: Throw
sv: Kasta

# ,1F9AEC694C96BFB21D64E3A9019F8D5B
source: You have learned Zelda's Lullaby!
sv: Du har lärt dig Zeldas Vaggvisa!

# ,1FC4BDBA461FA1C9329E99830EB26571
source: Back
sv: Tillbaka

# ,1FF9D50D4B5038A9725C0BBDB998889A
source: He must have fallen aasleep somewhere around the castle. What a thing for an adult to do. Heh ehe.
sv: Han måste ha somnat någonstans kring slottet. Tänk att en vuxen kan göra något sånt. Heh ehe.

# ,20C23F0B41A167222F12FCB750347045
source: Arrrow2
sv: Pil2

# ,210EA5BF4B28AEEE9D25E69E116D83A8
source: You got the Zelda letter! bring that to the guard in kakariko village..
sv: Du fick Zeldas brev! Ta med det till vakten i Kakarikobyn..

# ,210F61994A9298956C8B0E9E16C71398
source: How do you think you're going to help the Great Deku Tree without both a sword and shield ready?
sv: Hur tror du att du kommer kunna hjälpa det Stora Dekuträdet utan att ha varken ett svärd och en sköld till hands?

# ,2157F65E46B7A84B3EBC1C97D9BB608A
source: Thats the letter from Zelda, a message for a Guard in Kakariko village.
sv: Det där är brevet från Zelda, ett meddelande för vakten i Kakarikobyn.

# ,228C1BCE407815A8B10D70A6FAD8B504
source: Copyright by Nintendo
sv: Upphovsrätt av Nintendo

# ,2318EE36459EE6ABF165549A4BDAF2DA
source: You got a Deku Nut ! You can select it in the Item subscreen.
sv: Du fick en Dekunöt! Du kan välja det i objektfönstret.

# ,23CD5F224E06FCEAAC3AEC9C79EAF224
source: C-Right
sv: C-Höger

# ,23EAA5394F92EFC9D3E836A7D1FB66FE
source: APPLY
sv: TILLÄMPA

# ,243E285C4FE1CA204A27AA8BC853E91E
source: Textures
sv: Texturer

# ,25CA90AF409E7504BA67D3994AF9FF4B
source: Deku Seed ( 30 pieces ) 30 Rupees
sv: Dekufrön ( 30 stycken ) 30 Rupier

# ,26965EB9458E1CFAF8392D81F6DFF2CC
source: You got a Egg ! Wait the next day and it will hatch.
sv: Du fick ett ägg! Vänta tills imorgon och det kommer kläckas.

# ,26A001E945E0AC3487705AA09E2EDA90
source: i lost my family..............
sv: Jag har förlorat familj..............

# ,26A22D5B40084A7A6151218AFF44C534
source: The light turned into a figure holding a green and shining stone, followed by a fairy.....
sv: Ljuset förvandlades till en figur som höll en lysande grön sten, följd av en fe.....

# ,26F5A6FF47EFE5A4284F85A3D8082B9E
source: Then enter, brave Link, and thou too, Navi.....Please Help me!
sv: Gå då in, modige Link, och du också, Navi..... Snälla hjälp mig!

# ,270884B24B8FB877FD21D49983276553
source: you cant do anything with it. Wake up Malons father with the chicken!
sv: du kan inte göra någonting med det. Väck Malons far med kycklingen!

# ,27CE0CEE4AC2C3DAA2FA519F65A101E6
source: Browse
sv: Bläddra

# ,282724AF43C3BFC3D3AA5489328F0E39
source: Gamepad
sv: Handkontroll

# ,29044E534588A7098E004C8D8B37BFC8
source: Arrrow2
sv: Pil2

# ,295BE57A4D667230A6B7EFB0794F1BF4
source: None
sv: Ingen

# ,295CD16448C8E1F906FEE192E8A7E8D2
source: Raise Shield
sv: Höj Sköld

# ,296FE22F4751B995E8543692CEDA35A6
source: i think there is something underwater...
sv: jag tror att det finns någonting under vattnet...

# ,2987CEA145F6119E31B864B30C36DCF3
source: Resume Game
sv: Återuppta Spel

# ,29930B014A46D34875D0378D68F696CC
source: And another thing you need is the treasure that the Royal Family keeps along with this legend.....
sv: Och en annan sak du måste ha är skatten som kungafamiljen håller tillsammans med denna legend.....

# ,29A222B349F2911B78B64A96AEB42D2D
source: He must have come to Hyrule to obtain it !
sv: Han måste ha anlänt till Hyrule för att lägga beslag på den!

# ,29AD7C8842A9CF15BD0A2DB703E507C3
source: Start/Pause
sv: Start / Paus

# ,2A9D52C6435C522BFD1782A1396A01C9
source: Show Fps
sv: Visa FPS

# ,2AC2A8E64A8BE8350BBF338FFBAFD88A
source: You got the Zelda letter! bring that to the guard in kakariko village..
sv: Du fick Zeldas brev! ta med det till vakten i Kakarikobyn..

# ,2B52877447C5EC3AC184BC8826D23C9E
source: Slingshot
sv: Slangbella

# ,2B55AFCF48DB02C82C73B5ADECD36BDE
source: You Got A Heart Container! Your maximum life energy is increased by one heart. Your life energy will be totally filled.
sv: Du fick en hjärtbehållare! Din maximala livsenergi har ökats med ett hjärta. Din livsenergi kommer att fyllas helt.

# ,2BAB01B04AC0F2748C83D8AEC47A50CA
source: Arrow1
sv: Pil1

# ,2C01D99643EEA65D0A6D088C631749E2
source: Resume Game
sv: Återuppta Spel

# ,2C2A0F92476AD275F565FDB5A64AF379
source: C-Down
sv: C-Ner

# ,2C8E758241B8CCCACE31C0A33D2DB1AE
source: GAME OVER
sv: SPELET ÄR ÖVER

# ,2D6EE56E4C950BA14DD462B3174D3408
source: Hey Link. Welcome to Kokiri Forest.
sv: Hej Link. Välkommen till Kokiriskogen.

# ,2DA5FE374625030BCF093081D547EE1E
source: Slingshot
sv: Slangbella

# ,2DDE25944172272F0D3E8BA56C8867B3
source: But the entrace is sealed with a stone wall called the Door of Time.
sv: Men ingången är sluten med en stenmur som kallas Tidens Dörr.

# ,2DF1C1AE488EF5EB1CAACEBBE7643FA7
source: Push
sv: Knuffa

# ,2E184CDF40E05E179933099EC854841A
source: Oh and i forgot to tell you....
sv: Oj och jag glömde att berätta....

# ,2E3164BB4B17348D483B0CB360A458C0
source: Green
sv: Grön

# ,2E4817D94E5A26688D3B37B34E882D5C
source: But bob is bob² and bob isn't bob if bob is bob² but it's still bob.
sv: Men Bob är Bob² och Bob är inte Bob ifall Bob är Bob² med det är fortfarande Bob.

# ,2EDE5F1C40872384463AAE908CD11B60
source: Shopkeeper ->>>>
sv: Butiksinnehavare - >>>>

# ,2F1A4EC54618D78FA12C18B6CCF53CDA
source: Well done, Link........
sv: Bra gjort, Link........

# ,2F7801EE4206C29E6E5DC5869A619BDD
source: You got a Green Rupee! That's one Rupee!
sv: Du fick en Grön Rupie! Den är värd en Rupie!

# ,2F7F7F1B47984F614E273B94BF70CDF1
source: EXIT Game
sv: AVSLUTA Spel

# ,2FCDD74844AD55BF81009D86BD0277C0
source: I have been cursed... i need you to break the curse with your wisdom and courage.
sv: Jag har blivit förbannad... Jag behöver din hjälp med att bryta förbannelsen med din visdom och ditt mod.

# ,2FDFF349490FB6F964B4BD8AACA6BB06
source: Select language:
sv: Välj Språk:

# ,305EBA43463108D0D06522B43F73B841
source: There is a secret entrace right in the corner of the castle! Inside the castle, zelda will be waiting for you!
sv: Det finns en hemlig ingång i hörnet av slottet! Zelda kommer att vänta på dig inne i slottet!

# ,306AEDB846366FAD51BF12BB204B6E05
source: Please leave me alone ! I will tell you the Order.. 2.....3......1
sv: Snälla lämna mig ifred! Jag ska berätta ordningen för dig.. 2.....3.....1

# ,30A3D3FA4701F3C7C4C45480B14478B3
source: No
sv: Nej

# ,3131007D440D78682576C396C38855C0
source: Egg has been hatched!
sv: Ägget kläcktes!

# ,31C7A6A143F26713C0DEFA9543D93729
source: Select graphics preset:
sv: Välj förinställda grafikinställningar:

# ,3332DA8B4F326C4A83BFD4A3EBDB37F2
source: Copyright by Nintendo
sv: Upphovsrätt av Nintendo

# ,348C4E7E49FB0DC575350FAA24691FEC
source: The youth whose destiny it is to lead Hyrule to the path of justice and truth
sv: Ungdomen med ödet att leda Hyrule mot rättvisans och sanningens väg

# ,35BF82DC46AC81A2B218318CCA2D6D2E
source: Dont break the Pots !
sv: Förstör inte krukorna!

# ,361FB9714EABDAA8B56E388AD76768F6
source: Do you believe me?.
sv: Tror du på mig?...

# ,36C4CCAD4A1131D1C6269584C89EFEAD
source: Put Away
sv: Lägg Undan

# ,36D4EB34434244109DC58893383859A7
source: Copyright by Nintendo
sv: Upphovsrätt av Nintendo

# ,372BEB544E1122DA439FD2B8BA0139F5
source: I went to the castle to deliver some milk, but I sat down here to rest, and i guess i fell asleep...
sv: Jag gick till slottet för att leverera mjölk, men jag satte mig ned här för att vila, och jag måste ha somnat...

# ,372EA48543A18000B10BD0986B465110
source: Slingshot
sv: Slangbella

# ,37338D774C47FAC635651F8655FD3204
source: One more thing.... take this letter.... I'm sure it will be helpful to you.
sv: En till sak..... ta det här brevet.... Jag är säker på att det kommer vara användbart för dig.

# ,37AE0D2E4AD5DC8B1029E0955BE46600
source: dont worry...
sv: oroa dig inte...

# ,38CDDAE54191BA9CDA1C48B66F6B5C07
source: StoryMode
sv: Berättelseläge

# ,39F748274A18673323B310849FE7CF18
source: Does only work once
sv: Fungerar bara en gång

# ,3A792872425356C9C8F4DC95E43D4067
source: None
sv: Ingen

# ,3B00AD8B46DF6F400E8CA68F325E70F6
source: Arrrow2
sv: Pil2

# ,3B1E2FB047BB5A01D0C838A855C4FB09
source: What in tarnation?
sv: Vad tusan?

# ,3D68D70F449E039533D3AAAFF1195381
source: ViewDistance
sv: Syndistans

# ,3EB49F89423E2A12B0B912A0A4ED62F7
source: Down
sv: Ner

# ,3F904E0A4E9FB83DD40781BE2589FF31
source: Hey Link..... .... YES YOUU. I got a important Message for you and for everyone around the world!
sv: Hej Link..... .... JA DU. Jag har ett viktigt meddelande till dig och till alla runt om i världen!

# ,3FA7856E4A4FC466EACC57A199258AAE
source: You got a Deku Stick ! You can select it in the Item subscreen.
sv: Du fick en Dekupinne! Du kan välja det i objektfönstret.

# ,400A0EC546CFE4A718364BA800659864
source: None
sv: Ingen

# ,401B89F74ECBE1F26825B2BB078C4D4F
source: Deku Shield - 40 Rupees
sv: Dekusköld - 40 Rupier

# ,403412D84B2E785428D52AB9289A9C91
source: Mido House
sv: Midos Hus

# ,4109E14947EA2FAE3F94BC865E45AF9E
source: Thank you so much for helping me out !
sv: Tack så mycket för hjälpen!

# ,414721CE43EF6751ED6A4BBA5420A2B5
source: No
sv: Nej

# ,4157F8C44C6019AD63A1B7BBE995B0E5
source: Hey Link, Its me Saria
sv: Hej Link, det är jag, Saria

# ,41C5CE6841069EBB3029BB8E77D1C79B
source: Oh yea, if you will look for him, i will give this to you.
sv: Just det ja, ifall du letar efter honom, så ska jag att ge dig det här.

# ,421C2FC74F301F0FD1B957A651A9FC53
source: Deku Nuts ( 5 pieces ) 15 Rupeees
sv: Dekunötter ( 5 stycken ) 15 Rupier

# ,42BA2FB443223B813E4E9F918E67FBD6
source: Arrow1
sv: Pil1

# ,42E061934401A85216B71695686C3420
source: The Princess is waiting for you to return to the castle with the stones... All right We are counting on you!
sv: Prinsessan väntar på att du ska komma tillbaka till slottet med stenarna... Vi räknar med dig!

# ,43FCA6E641F981ED03D8828E7A994C85
source: TempleOfTime
sv: TidensTempel

# ,44186BE14AABE21FEC98B5B9ED6FD2DE
source: Quit Game
sv: Avsluta Spel

# ,4438A64D44175FC4F4EE7CB4EC6D266F
source: But suddenly, a ray of light shot out of the forest, parted the clouds and lit up the ground.....
sv: Men plötsligt strålade ljus ut ur skogen, skingrade molnen och lös upp marken.....

# ,4493E16141DB7F21236638BCE89200B1
source: Device List
sv: Enhetslista

# ,4514A38B4AE917B86535EDBB03753789
source: I'm bob too !
sv: Jag är också Bob!

# ,46670C434034B5001B03FE8621136599
source: a Fairy????
sv: en fe????

# ,4741C4F64021E6915C39EF938BA66E24
source: Movement
sv: Rörelse

# ,4757315D4DC3A9D70544D2A1F1133A2E
source: I have played this song for Princess Zelda as a lullaby ever since she was a baby....
sv: Jag har spelat den här låten för Prinsessan Zelda som en vaggvisa enda sedan hon var en bebis....

# ,47E1792D44DCBB5C1267E8A4EDC735CE
source: Do you want to buy it?
sv: Vill du köpa den?

# ,482D4D4840D4273F36274B9B09D6F263
source: EXIT Game
sv: AVSLUTA Spel

# ,482FB9C64863BC8F8EE8AF88FF61E5D0
source: You got a GOLD Rupee! That's THREE HUNDRED Rupees!
sv: Du fick en GULDRUPIE! Den är värd TREHUNDRA Rupier!

# ,491B15E4402B6E6379983E8575CB738D
source: People with depression are at an increased risk of suicide. If your loved one is severely depressed, prepare yourself for the possibility that at some point he or she may feel suicidal. Take all signs of suicidal behavior seriously and act immediately. PLEASE HELP HIM!
sv: Folk som lider av depression är vid en ökad risk av självmord. Om din älskade är allvarligt deprimerad, förbered dig för chansen att han eller hon kan börja känna sig självmordsbenägen. Ta alla tecken av självmordsbeteende på allvar och agera omedelbart. SNÄLLA HJÄLP HAN/HON!

# ,4925AA3D4CA62379843BAC9C86CB837A
source: None
sv: Ingen

# ,49408C2646932B23890B1A8409F8A012
source: Take this stone with you. The stone that man wanted much, that he cast the curse on me.
sv: Ta den här stenen med dig. Stenen som den där mannen ville ha så mycket att han förbannade mig.

# ,496712A149FB14A4570D19BD68D8D979
source: Ultra Settings
sv: Ultrainställningar

# ,49790BFF40BFC3E18E643A94C92ABCD0
source: Want to contiune with training?
sv: Vill du fortsätta med träningen?

# ,499727BC46442CC00B7EC7A1D1E4DE95
source: Open
sv: Öppna

# ,49A96E37460C451132B037B8251A3CB2
source: Yep, Im Talon, the owner of Lon Lon Ranch.
sv: Japp, jag är Talon, ägaren av Lon-Lon-Gården.

# ,4A14E1D34CEA4580B5F439A0742A5692
source: Stick
sv: Pinne

# ,4B40C716406ECE3D0ECD70899AC24204
source: START GAME
sv: BÖRJA SPELET

# ,4B5E35614AEE6AFF8418F49820578DD4
source: Shield
sv: Sköld

# ,4BE6359249A9D37EA5EEB5ABA64C2CB7
source: If someone with a righteous heart makes a wish. it will lead Hyrule to a golden age of prosperity....
sv: Ifall någon med ett rättfärdigt hjärta gör en önskan, kommer det leda Hyrule till en guldålder av välstånd....

# ,4C7E5C09449F14D666664C80DE48851F
source: Shield
sv: Sköld

# ,4D4B282F472D9BBA4498B5A8696953B6
source: Attack
sv: Attackera

# ,4D4F33AD4D73AD59F9E5FF9B93B48FBB
source: Copyright by Nintendo
sv: Upphovsrätt av Nintendo

# ,4D58A4C743D7A9B1EDCDD08EA83405A0
source: Arrow1
sv: Pil1

# ,4DDCB71E4B197D99C1F997B3935C6EE8
source: save
sv: spara

# ,4F9A76CD4D96AB75FDE94583AE5E86AF
source: During your quest, you will be able to find many Great Fairy Fountains hidden in various passages throughout Hyrule. In each one, the Great Fairy will give you helpful power-ups and magic spells.
sv: Under ditt uppdrag kommer du kunna hitta många av de stora feernas fontäner dolda i olika stråk över hela Hyrule. I var och en kommer den Stora Fen ge dig hjälpsamma krafter och magiska besvärjelser.

# ,5009806F42EC37D459D57D970352326F
source: Navi...go now ! Find our young friend and guide him to me... Fly, Navi, fly !
sv: Navi... Gå nu! Hitta vår unge vän och vägled honom till mig... Flyg, Navi, flyg!

# ,50A1910C4899FA53FD7F7BAAE303A2D1
source: But it's fortunate that you have come
sv: Men det är tur att du har kommit

# ,52FAB60D43FD541392B3E2A613A4868D
source: You got the Kokiri Sword ! On the Equipment Subscreen, select it with the cursor and equip it with Keyboard X or Gamepad Button A.
sv: Du fick Kokirisvärdet! På utrustnings-delskärmen kan du välja den med pekaren och utrusta dig med den med Tangentbord X eller Handkontroll A.

# ,537FE78F4A1A7498DD6DF78B07E0953C
source: Can you see the man with the evil eyes?
sv: Kan du se mannen med de onda ögonen?

# ,538317894FAB8048E521CFAD101562C1
source: Red Rupee
sv: Röd Rupie

# ,53917E994211308319CF028D4AE53EA9
source: None
sv: Ingen

# ,53BD0931490330251D582DA9B13205BF
source: Arrrow2
sv: Pil2

# ,53EDA4DD42B8E78F1E9B83AD3565DB15
source: FileName
sv: Filnamn

# ,541AF62D4F9B08CE22991396F38BD343
source: The three goddesses hid the Triforce containing the power of the gods somewhere in Hyrule.
sv: De tre gudinnorna gömde Triforcen som innehöll kraften av gudarna någonstans i Hyrule.

# ,5422D056490DCE42B5C717BB452F98DE
source: Talk to shopkeeper
sv: Prata med butiksinnehavaren

# ,5459A69F4FBA8C328BB18F90FD54B0A0
source: Arrrow2
sv: Pil2

# ,54B019D44D111D35D0F5AEB99A873F8C
source: You found the Fairy SlingShot! You can select it in the Item subscreen.
sv: Du hittade Feslangbellan! Du kan välja den i objektfönstret.

# ,54BD6A7F47882B94934AF2B713CDC5A7
source: KokiriForest
sv: Kokiriskogen

# ,569B573441F7F0258FDAEA9864C5138F
source: DekuNuts
sv: Dekunötter

# ,572EA9904B8BDEA2C618DC9E26C9E763
source: MarvelMaster water system
sv: MarvelMasters Vattensystem

# ,574F7F7E4DC9A89EB37A81B118DFF9C2
source: Thou must never allow the desert man in black armor to lay his hands on the sacred Triforce....
sv: Du får aldrig låta ökenmannen i svart rustning lägga händerna på den heliga Triforcen....

# ,580AB33F49B831AEBBB1738D59F03057
source: I have been incubating this egg very carefully.
sv: Jag har ruvat detta ägg mycket noggrant.

# ,582DC77F4B408B16A17CE1AFDEF1B1DC
source: You got a Deku Stick ! You can select it in the Item subscreen.
sv: Du fick en Dekupinne! Du kan välja den i objektfönstret.

# ,5835FDD841EB6547337350A1B33319FF
source: Main Menu
sv: Huvudmeny

# ,5979930C41A2DA5C4A406D87F692D6F7
source: Load Game
sv: Ladda Spel
