Repository: unl0cks/Localization
Catalog: */gameplaylocalization.po
Languages: sv

# ,5A67DB3E41503F7C71C740BA6EC08BA1
source: Decide
sv: Välj

# ,5A8223CB4D9784D03680A0AEAD1B2E6C
source: Fullscreen
sv: Fullskärm

# ,5B8C7C154AE680FE9BAD0AA2E759D22F
source: Slingshot
sv: Slangbella

# ,5BF462E345BDF37CD32B1AAF954C9A8C
source: Purple
sv: Lila

# ,5C051135484537A58A2D37AE369F388E
source: You got a Deku Stick ! You can select it in the Item subscreen.
sv: Du fick en Dekupinne! Du kan välja den i objektfönstret.

# ,5C218F074342F4DFBA8F7D9647015A43
source: None
sv: Ingen

# ,5CD5041348768839874312BD37D82220
source: Attack
sv: Attackera

# ,5CE60C6246D459942A09898B0A425CAC
source: you cant do anything with it, just wait until the egg will hatch ! wait till tomorrow!
sv: Du kan inte göra någonting med den. Vänta tills ägget kläcks! Vänta tills imorgon!

# ,5D9DDE8C44A792444D1D33BBC5935928
source: Next
sv: Nästa

# ,5EABBA014DECAC6ABBE755A49EE14161
source: Please help me................
sv: Snälla hjälp mig................

# ,5F3204E94BE49BB24121DBBD58E46335
source: items here to test:
sv: objekt här att testa:

# ,5F563E2F4E9677794A5750B5173E013B
source: Item1R
sv: Objekt1R

# ,5F8E56A748D208FA3DE73396BA7A78F4
source: Because of that curse, my end is nigh........
sv: Mitt slut är nära på grund av förbannelsen........

# ,611A278E476725885FCE42A9C3E691EF
source: Improved Contrast
sv: Förbättrad Kontrast

# ,62848B3040F7924F319CA6BEF2824256
source: please becareful link!
sv: snälla var försiktig Link!

# ,62AD678C4971E9E8135DD08F5BAB30F4
source: Thats the letter from Zelda, a message for a Guard in Kakariko village.
sv: Det är brevet från Zelda, ett meddelande för vakten i Kakarikobyn.

# ,6375F82E438CE0C3898743811916557A
source: Please help me................
sv: Snälla hjälp mig................

# ,63DA914E4EB3159B7B3A80A219F3BAF6
source: Quit
sv: Avsluta

# ,649D845A4B8E98DD4209EEACFA57A897
source: Links House
sv: Links Hus

# ,64AC84D744246F4416C5B2A539652A8B
source: Deku Stick ( 1 piece ) 10 Rupees
sv: Dekupinne ( 1 styck ) 10 Rupier

# ,64AEB59B4C66533B02627AA5DD11DB2B
source: Do you want to start training?
sv: Vill du börja med träningen?

# ,6536E6FF40E0F54474A8BAAC1E1879B4
source: Heart
sv: Hjärta

# ,65BF54A148F7DDC1D96FE983F07122AF
source: Look up Link !, Press S ( Keyboard ) or the Shoulder buttons to Target me
sv: Titta upp Link! Tryck på S ( Tangentbord ) eller axelknapparna för att sikta på mig

# ,667EAEED4831D21A42FE2E8649AE8F62
source: Welcome
sv: Välkommen

# ,66826C8249C789EAB4FB0B8F2C60A00A
source: Item2L
sv: Objekt2L

# ,66B535B94B70A526AA3A57B74DB665D2
source: Push
sv: Knuffa

# ,676C28144AD1B64D1EF17AB589B08A98
source: Let's get the Triforce before Ganondorf does, and then defeat him!
sv: Låt oss få Triforcen innan Ganondorf, och sedan besegra honom!

# ,6783E0C64550F3A61D24ECA7B386176C
source: there is mysterious power in these notes.
sv: det finns en besynnerlig kraft i dessa anteckningar.

# ,67A4644242788409E9E33380873AD1AA
source: Lost Woods
sv: Förlorade Skogen

# ,681158404AC046C0229E9AB93D2BDA61
source: He doesn't have any idea what we 're planning yet!!
sv: Han har ingen aning om vad vi planerar än!!

# ,6AEA0AEB461FA4BA6869F899200CABD5
source: You Played
sv: Du har spelat

# ,6B4781CF4BF27D80D75A759481A6F75D
source: Typing....
sv: Skriver....

# ,6B4F777A4F9F081C4257FD8825DC8857
source: Twin House
sv: Tvillingarnas Hus

# ,6B72DD5B4A51FA53B9BD2EBF93459E36
source: CryZENx Settings
sv: CryZENx-inställningar

# ,6CE7C504423C3C4B38B7708AAFF9215B
source: for PC High end
sv: för högpresterande PCs

# ,6E4193C54C4C5594506A079253935506
source: Next
sv: Nästa

# ,6EE8BFAB441DB4800E1A54A3DF478F94
source: Hey you! "Mr. No Fairy! "What's your business with the Great Deku Tree?????
sv: Hallå, du! "Herr Ingen-fe!". Vad har du för ärende med det Stora Dekuträdet?????

# ,6FD083F44D728E05059EE6A7CA663DD8
source: I knew that thou you wouldest be able to carry my wishes
sv: Jag visste att du skulle kunna bära mina önskemål

# ,702CE5274A76D3D1F920A8BE06663CB1
source: The Power to grant the wish of the one who holds the Triforce in his hands.
sv: Kraften för att bevilja önskan hos den som håller Triforcen i sina händer.

# ,7064720E494BE4C6F8ED8489205105B7
source: He has such terrifying power!
sv: Han har så skrämmande krafter!

# ,717B58C84251BEB4DF4C1AA8700F5A0A
source: Slot
sv: Plats

# ,7185D9D94561B0E3467877B4B25B39E6
source: Hello, and who might you be?
sv: Hej, och vem kan du vara?

# ,71990A31409D908B069A489EC7BE7E43
source: What happend??? Did he see you??
sv: Vad hände??? Såg han dig??

# ,71C6D18D4BEADCC9B8292FBCB1F49AEE
source: I told my father about my dream......
sv: Jag berättade för min far om min dröm......

# ,71F893A8495118F5DDE588AA4A13B5E0
source: Oh Link ! It's a test map !
sv: Åh, Link! Det är en testkarta!

# ,71FA913649764CEA0E83F7B76DFE5149
source: Green Rupee
sv: Grön Rupie

# ,720AC6FD4018C485602AB8B6F05CC0DC
source: Hey Link , welcome in our Goron City!
sv: Hej Link. Välkommen in i Goronia!

# ,72C00D314B799E0D44DC11AE03C21690
source: Blue
sv: Blå

# ,72C15E314366167F24A2EDBBBCB7A9B0
source: Decide
sv: Välj

# ,7319E39D4383C5FB0FD9D9BBA8CBE75E
source: Arrow1
sv: Pil1

# ,73790A2E46C7DB93BA0D3CAC990C7D3C
source: You got a Pizza, On the Item Subscreen, select it with Q W or E !
sv: Du fick en Pizza, Välj den med Q, W, eller E i objektfönstret!

# ,73B78FB442C2B7E10EE3C4B9C15DA709
source: You got a Egg ! Wait the next day and it will hatch.
sv: Du fick ett ägg! Vänta tills imorgon och det kommer kläckas.

# ,73FFF95348339FF0ADB976803681DF9B
source: You got a Purple Rupee! That's FIFTY Rupees!
sv: Du fick en Lila Rupie! Den är värd FEMTIO Rupier!

# ,753107F44695B124297FB0BF1ADDDA47
source: Blue Rupee
sv: Blå Rupie

# ,753D0DFA495337E0481C2BBEE80A52D4
source: Item3L
sv: Objekt3L

# ,75E420C74DFF0CF1F596E4BB268FE6C5
source: Graphics
sv: Grafik

# ,761430CE43BC04E70AA038BF94078676
source: Please keep this a secret from everyone......
sv: Var snäll och bevara hemligheten för dig själv......

# ,7634D39B440531FC5F6ADCA8D56D60E3
source: Antialiasing
sv: Kantutjämning

# ,768CB4AD4806A5FB797E68BBAF77C0EF
source: Deku Seed ( 30 pieces ) 30 Rupees
sv: Dekufrön ( 30 stycken ) 30 Rupier

# ,769CF548471AC6239E3564A20C9905E7
source: A long branch gathered from the Great Deku Tree. You can use it as a weapon, but it will break.
sv: En lång gren samlades in från det Stora Dekuträdet. Du kan använda det som ett vapen, men det kommer gå sönder.

# ,7739C1C74DE61D15E92947880567A936
source: You got a Deku Stick ! You can select it in the Item subscreen.
sv: Du fick en Dekupinne! Du kan välja det i objektfönstret.

# ,775858B0476FE7368D71B585F43E12F7
source: I knew, that you would leave the Kokiri Forest... someday Link.....
sv: Jag visste, att du skulle lämna Kokiriskogen... Någon gång Link.....

# ,77824C4341CEF79F9070A5864FB07E3B
source: Purple Rupee
sv: Lila Rupie

# ,77B2440D4F5964CD7C592BA8C93C5AB7
source: Yes
sv: Ja

# ,77BBC31C487B3B788EE82BAAD6B23891
source: Advanced Graphics Options
sv: Avancerade Grafikinställningar

# ,780BB29E4142636E5D1987A226149C29
source: Hey Link, finally you woke up, great to see you again !
sv: Hej Link, äntligen vaknade du, kul att se dig igen!

# ,7824B5134B5DD01D96DD7A86BF957785
source: Oh im sorry
sv: Oj, jag beklagar

# ,787E416546A9CBEACB7C72ACC9CFE438
source: GREEN SCREEN
sv: GRÖNSKÄRM

# ,793B31484CBC2C83AA6D20A51B237505
source: Yes.... i will pass away soon... But do not grieve for me.
sv: Ja.... Jag försvinner snart... Men sörj mig inte.

# ,7B22AAA24C481FF3C2952A8CD1785824
source: Deku Nuts ( 5 pieces ) 15 Rupeees
sv: Dekunötter ( 5 stycken ) 15 Rupier

# ,7C1882864E42A65489E5C9B6A750A9B4
source: Skip Kokiri Forest
sv: Hoppa över Kokiriskogen

# ,7C3F297643E1892C17CAEDAE673BF134
source: Throw them to stun your enemies. You can carry only a limited amount of them.
sv: Kasta dem för att lamslå dina fiender. Du kan bara bära en begränsad mängd.

# ,7C63DDFC4ED04D269E8068A4D1C717C8
source: Menu Right
sv: Meny Höger

# ,7D78967F4D3FF4638A923094E093B7AF
source: Item2R
sv: Objekt2R

# ,7F372A774E5EFC3AB01C7785C76F8977
source: You are a courageous boy... You are heading out on a big, new adventure, aren't you?
sv: Du är en modig pojke... Du är på väg ut på ett stort, nytt äventyr, eller hur?

# ,80C5316F43DA7454A2A4E7A9D5EC402B
source: None
sv: Ingen

# ,814860C64E860656AAE8AE95D12610F6
source: Arrow1
sv: Pil1

# ,81ED6AFA42B3285F4DC38A9A6AB033FC
source: No Key
sv: Ingen Tangent

# ,8247A4594A6A61436E137CB5B73EDADD
source: Oh.... You are a Fairy boy from the Forest! My name is Malon! My dad owns Lon Lon Ranch!
sv: Jaha.... Du är en fepojke från skogen! Mitt namn är Malon! Min far äger Lon-Lon-Gården!

# ,83265B1E4F8CBDF04564BFBB644187D3
source: Slingshot
sv: Slangbella

# ,8349CCB04463394BB905A3BCA5303D97
source: Arrrow2
sv: Pil2

# ,83BE425445B3AF0EBBE2A88CEFF8554F
source: No Key
sv: Ingen Tangent

# ,8410A54B476F183EE2BE86A2F220DBC8
source: Oh, Navi the fairy... Listen to my words, the words of the Deku Tree.....
sv: Åh, feen Navi... Lyssna på mina ord, orden av Dekuträdet.....

# ,841EF4D44F224E3DD0965B97DEF33CDF
source: Fullscreen
sv: Fullskärm

# ,847760C548A27932305724909A34ABFC
source: None
sv: Ingen

# ,8601602F4CA88A780264F68625C483DA
source: Yes
sv: Ja

# ,86E275854EF60299F73542AA98E63436
source: Purple Rupee
sv: Lila Rupie

# ,86E4209D4A09408B63E848AB54995FFF
source: No Key
sv: Ingen Tangent

# ,8700BD7540C59ACC1EC1D8A759BEDB23
source: Hey! Your clothes! They are different... You are not from around here, are you?
sv: Hallå! Dina kläder! De är annorlunda... Du är inte härifrån, eller hur?

# ,87365F884B2525BE5C7BC3AE809C2D14
source: Small Chests
sv: Liten Kista

# ,875179B84E10F1BE0851A78EF9394813
source: Arrow ( 10 pieces ) 20 Rupees
sv: Pil ( 10 stycken ) 20 Rupier

# ,8759776449F0A6CA5EA92590E57FE742
source: However. he didn't believe it was a prophecy....
sv: Hursomhelst, han trodde inte att det var en profetia....

# ,878E92874E4B91D93F5552BE5A143574
source: Graphics Settings
sv: Grafikinställningar

# ,888296ED42F892713926829499AAC24F
source: Just as I thought !
sv: Precis som jag trodde!

# ,88FCD82A495B8E4AB906D8B4190C9226
source: Heart
sv: Hjärta

# ,89366FE4456C248F525B88BCDD5847C2
source: DekuNuts
sv: Dekunötter

# ,897581D1457ED2635663FBA3143F074D
source: Edit Controls
sv: Redigera Kontroller

# ,89813C64425830AA36AAEEAB9F778C5B
source: Hud previous
sv: Tidigare HUD

# ,89A7CC744B6CD6B404233E9888F6DB49
source: What Ganondorf is after must be nohting less than the Triforce of the Sacred Realm.
sv: Vad Ganondorf letar efter kan inte vara något annat än Triforcen av det heliga landet.

# ,8A1A59774B28CCDC9C5E2FA1F648D286
source: Back
sv: Tillbaka

# ,8A741AF54AA4D2D3D0ED0997306171C2
source: Controls
sv: Kontroller

# ,8B3E342548178133768ED193AC0CC8A9
source: Item1L
sv: Objekt1L

# ,8B5D0342400C57D43E1032A09629B419
source: Copyright by Nintendo
sv: Upphovsrätt av Nintendo

# ,8BB2B85745296F418B3CD5A261652D5D
source: Menu Left
sv: Meny Vänster

# ,8BEA2FA547D1A582CEDB90804BEA7E35
source: StoryMode
sv: Berättelseläge

# ,8C247674400CD0848CEF079ADED0577F
source: Stick
sv: Pinne

# ,8C489C0B4575D87C6A24798F2FB846CA
source: Enter
sv: Gå in

# ,8C8A513F4D615778777061A1B72AA663
source: BOMBING AREA
sv: SPRÄNGNINGSOMRÅDE

# ,8D2FFCB34EF9F5994C62C69F3223F65D
source: Speak
sv: Tala

# ,8E85B68D4D496F3780F4ECAB68DCD0B3
source: Throw
sv: Kasta

# ,8EAFB0FD41666348D8DE07BD938F00B7
source: Slingshot
sv: Slangbella

# ,8FBF5BD641CF8C9BA4AC4B99A37748F9
source: Speak
sv: Tala

# ,9043FAF5449C2738DAFE00BE1CDAB8AB
source: This will instantly refill one Heart Container.
sv: Detta kommer att omedelbart fylla på en hjärtbehållare.

# ,905CFA744B794F073E1D6085DE9C9D84
source: Yes, I thought you might be the one....
sv: Ja, jag trodde att du skulle vara den utvalde....

# ,90FB031B4B8A27D6877041BA907F31B7
source: The legend goes like this.....
sv: Legenden går så här.....

# ,914D26A3495424B3747A2B8821583A8C
source: You got a Egg ! Wait the next day and it will hatch.
sv: Du fick ett ägg! Vänta tills imorgon och det kommer kläckas.

# ,918006FB43E0390479C58D8B0A5DFCB8
source: doesnt work here....
sv: fungerar inte här....

# ,920499CC4E4AB5C17C1A0CBD464D1CC6
source: Then.....then....you wouldn't happen to have the Spiritual Stone of the Forest, would you?! That green and shining stone.....
sv: Då..... då.... du skulle inte råka ha Skogens Andliga Sten, skulle du? Den där gröna skinande stenen.....

# ,9319210646E040FA73F81D8254631F7A
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,9376114F4C699EBAA27EF68B9B6F911E
source: If you want to pass through here, you should at least equip a sword and shield! SHEEEEEEESH!!
sv: Du borde åtminstone utrusta dig med ett svärd och en sköld ifall du vill passera här! SHEEEEEEESH!!

# ,93F0A35B4C34FB1E99DE029F17F1F920
source: Strange.... it sounds somehow familiar.
sv: Konstigt.... Det låter bekant på något sätt.

# ,945D313641AF4EB16754329737280F3F
source: DekuNuts
sv: Dekunötter

# ,95DCD63B4C3DCFB159D356860D6C5D69
source: That's right.... The Temple of Time is the entrace Through which you can enter the Sacred Realm from our world.
sv: Det är rätt.... Tidens Tempel är ingången genom vilken du kan komma in i det Heliga Landet från vår värld.

# ,96202CBB4BD8089ABB8452BE6E80D181
source: Slingshot
sv: Slangbella

# ,968E861648F172B6213613804ED3E6FC
source: You need to Crouch, Press Keyboard X or Gamepad A infront the hole.
sv: Du måste huka dig. Tryck på Tangentbord X eller Handkontroll A framför ett hål.

# ,969BF7914EEC6C392725BA9DAF7BD47E
source: we must not let Ganondorf get the Triforce!
sv: Vi kan inte låta Ganondorf få Triforcen!

# ,96EDB17D4D1DEF2CEF3DBA9EC3A91B4D
source: Cant a person get a little shut-eye around here?
sv: Kan inte en person få lite vila här?

# ,970340C64FD866AF9672869462B4A771
source: I was spying through this window just now....
sv: Jag spionerade genom det här fönstret precis....

# ,97759075461D5B0F391A03A3EC7B1A00
source: Red Rupee
sv: Röd Rupie

# ,977751B747F0301D833B58B39915F053
source: Quit
sv: Avsluta

# ,97BAD4B844260BFED6A5EAB800B661E9
source: You got a RECOVERY HEART! Your health has increased by one!
sv: Du fick ett ÅTERHÄMTNINGSHJÄRTA! Ditt liv har ökat med ett!

# ,980835D147D8DFC71CC1B9A4F9ED3AC7
source: Speak
sv: Tala

# ,985D676340AB506749A23AA63841D1B6
source: guard, ennemies, navi box, jumping, ladders, doors,
sv: vakt, fiender, navi-låda, hoppar, stegar, dörrar,

# ,988357954C4F2324B50370B079242640
source: At the foot of Death Mountain you will find my village, Kakariko. That is where i was born and raised. You should talk to some of the villagers there before you go up Death Mountain.
sv: Vid foten av Dödsberget kommer du hitta min by, Kakariko. Det är där jag är född och uppvuxen. Du borde prata med några av byborna där innan du bestiger Dödsberget.

# ,98930FF248191890C1A009B252AC7E7F
source: Arrrow2
sv: Pil2

# ,994B80E6450286DDF83D4586801D9169
source: Heart
sv: Hjärta

# ,99D18B794A87C432CBCAE3A7FB2B978D
source: You need a bow to shoot them. You can't buy them unless you have a bow..
sv: Du måste ha en pilbåge för att skjuta dem. Du kan inte köpa dem ifall du inte har en pilbåge..

# ,9A4416F949026B6C6ACDB284D292BEF6
source: Item4R
sv: Objekt4R

# ,9A530A35404D3678796E4495835D9275
source: What have you done to the Great Deku Tree....
sv: Vad har du gjort med det Stora Dekuträdet....

# ,9A5682E44829F981DC2BD49DE8AC78F2
source: What in tarnation?
sv: Vad tusan?

# ,9ABAC7F840EFCEBEEF01F9BBF36C1CF8
source: if someone with an evil mind has wish granted. the world will be consumed by evil... that is what has been told....
sv: Världen skulle bli övertagen av ondska ifall någon med ett ondskefull sinne fick sin önska uppfylld... det är vad jag har fått höra....

# ,9BE1D2684E2AC929EA93F6B2C73E528A
source: I will protect the Ocarina of Time with all my power! He shall not have it!
sv: Jag kommer att beskydda Tidens Ocarina med all min kraft! Han skall inte få den!

# ,9C409989465CFC9B367B70A7E3B42DE7
source: But..... I can sense that man's evil intentions!
sv: Men..... Jag kan känna mannens ondskefulla avsikter!

# ,9C71ED16448362C0982363808AB465BD
source: Best Performance
sv: Bästa Prestanda

# ,9C7CDCE7447AC46FE920A8B2828AE572
source: Are you going to the castle, fairy boy? would you mind finding my dad?
sv: Är du påväg till slottet, fepojken? skulle du ha något emot att hitta min far?

# ,9C8B283F4AF6B53AA01BD08C66154F35
source: rupees, (add more if needed )
sv: rupier, ( lägg till mer ifall det behövs )

# ,9C8E070243E6F519C27F2B99ECA580E4
source: Well i see you have the Shield and Sword... You can PASS... but please becareful out there !
sv: Tja, jag ser att du har skölden och svärdet... Du kan PASSERA... Men var försiktig där ute!

# ,9CB595334EE8A74B19E2A98325B84BDD
source: Saria house
sv: Sarias Hus

# ,9D039CED41F0C5BCB0883894E15558AA
source: Speak
sv: Tala

# ,9D929741451F65629710E6BEC5897258
source: You got a Deku Stick ! You can select it in the Item subscreen.
sv: Du fick en Dekupinne! Du kan välja den i objektfönstret.

# ,9DA9D40F4FD59E683F7B84A9F2A9B227
source: i lost my family..............
sv: Jag har förlorat min familj..............

# ,9DB3B926420C84ECCFB57FB131D0A2E4
source: Rupees
sv: Rupier

# ,9E39363443F26CFD89456188144222F7
source: custom Tick
sv: anpassad Tick

# ,9E8671EB453FAF3A7F5B018EC11D95B8
source: You brave lad.... We must protect this beautiful land of Hyrule!
sv: Din modiga pojke.... Vi måste skydda det vackra landet Hyrule!

# ,9E8D963B4F959E09D8ED74A6E7A46FA9
source: Midrange PC's / Nintendo Switch optimized
sv: Medelmåttiga PCs / Nintendo Switch-optimerad

# ,9EF6D87E421BEA9EF0C2ED85850F4E1B
source: BACK
sv: TILLBAKA

# ,9FEDD62746B605564C3D33B626E07245
source: Recovery Heart 10 Rupees
sv: Återhämtningshjärta 10 Rupier

# ,9FF5C97A4A9D9BEC9597EEA0B4FF34BB
source: My dad went to the Zelda castle to deliver some milk, and he hasn't come back yet....
sv: Min far gick för att leverera mjölk till slottet, men han har inte kommit tillbaka än....

# ,A08CC30A409EB41D0511D28A46EB8B61
source: Cant a person get a little shut-eye around here?
sv: Kan inte en person få lite vila här?

# ,A0E1443449E7AE1A92E99291CC696889
source: Copyright by Nintendo
sv: Upphovsrätt av Nintendo

# ,A115522B45B6F3FD88A926A01543078B
source: Next
sv: Nästa

# ,A15FFD0541E116AA8560D9A88F163C18
source: DekuNuts
sv: Dekunötter

# ,A1652EB54A0DE6BECA913D85FEF3A89A
source: Do you want me to open up the gate? Then pay me 10 Rupees.
sv: Vill du att jag ska öppna grinden? Betala då 10 Rupier.

# ,A19576E04CF9CBF659D0DE951027CEEA
source: My role in the Princess's dream was to teach a melody to the one from the forest.
sv: Min roll i prinsessans dröm var att lära ut en melodi åt den som är kommen från skogen.

# ,A282771E459515A76E38BDB724F7531B
source: None
sv: Ingen

# ,A2ED6BAB40E83B2ECCAEFB9446D8B5C2
source: Kakariko Village
sv: Kakarikobyn

# ,A357857D4E9AB72FE77E54BB25B05BA5
source: Once equipped, you can defend with Y, if set on fire, it will burn !
sv: När den är utrustad kan du försvara med Y. Ifall den sätts i fyr kommer det brinna!

# ,A39F84E04519E2D9E9D87499D679405E
source: No
sv: Nej

# ,A3A9D87C45D6F7504CC9578B72D87B4C
source: Stick
sv: Pinne

# ,A3B4546843C0A41B3B12DE988E6F83F0
source: Recovery Heart 10 Rupees
sv: Återhämtningshjärta 10 Rupier

# ,A461127F488C9C7F59AE359037024E8B
source: No
sv: Nej

# ,A501680144B7583DFCC1E3B8F99A8359
source: Delete save
sv: Radera Sparfil

# ,A577B47D4644E1EA50E02F985F6B9561
source: Choose your name
sv: Välj ditt namn

# ,A5C8DD9F4ED63E5A433A77873BB3B47B
source: Arrrow2
sv: Pil2

# ,A636BC1243057A48A395E087AAAFC7EB
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,A6FCB0E244CAAD8A2D7CC6895E81B20C
source: Deku Stick ( 1 piece ) 10 Rupees
sv: Dekupinne ( 1 styck ) 10 Rupier

# ,A749CD6E4E157FB0FF28CAAC97B1637D
source: for low end laptops
sv: för lågpresterande bärbara datorer

# ,A7D7CE0147BE9AF3339ED5978D003233
source: Stick
sv: Pinne

# ,A7F931074D50CCD7DA21D4B0D2867059
source: doesnt work here....
sv: fungerar inte här....

# ,A8081EF9423CD9B913D7CAAE28FA63D2
source: You got a Deku Nut ! You can select it in the Item subscreen.
sv: Du fick en Dekunöt! Du kan välja det i objektfönstret.

# ,A82DE0F645D1BB2C7BEC11BC16A9188A
source: Call a suicide hotline number. In the United States, you can reach the toll-free, 24-hour hot line of the National Suicide Prevention Lifeline at 1-800-273-TALK (1-800-273-8255) to talk to a trained counselor. Use that same number and press "1" to reach the Veterans Crisis Line.
sv: Ring ett självmordspreventionnummer. I Sverige kan du ringa 90101 för att nå Självmordslinjen. Du kan även hitta deras hemsida för mer information ( mind.se ). Snälla ring ifall det är nödvändigt.

# ,A86ABAE14349ABE70AD108A052616D50
source: I ...... entreat ....................... navi Go....od ..... bye........
sv: Jag...... bönfaller....................... Navi Hej.... Då........

# ,A938D6264E2552586F4B4C8FE69713CB
source: Stick
sv: Pinne

# ,A98E6D7F4BBEC74A504BA298ADC9AFDB
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,AB83311948BBD6FCF36A528344E8AB9C
source: This.... is... a.. roooffff... test map.
sv: Detta.... Är... Ett.. Taakkkk... testkarta.

# ,ABCE181C45DAE39BF83868AAFE4A440F
source: Deku Shield - 40 Rupees
sv: Deku Sköld - 40 Rupier

# ,ABEDEE474927F5C55E715AA37A0892B5
source: You need a bow to shoot them. You can't buy them unless you have a bow..
sv: Du måste ha en pilbåge för att skjuta dem. Du kan inte köpa dem ifall du inte har en pilbåge..

# ,ABEF097F4E34B3E13E6394A28C784078
source: This will instantly refill one Heart Container.
sv: Detta kommer att omedelbart fylla på en hjärtbehållare.

# ,AC40ABCA4FBB13944BE15F954B8501AD
source: None
sv: Ingen

# ,ACA48E9643A8A66725CB9A89575ECE4D
source: Once equipped, you can defend with Y, if set on fire, it will burn !
sv: När den är utrustad kan du försvara med Y. Ifall den sätts i fyr kommer det brinna!

# ,ADBAF22C46CC621224D526AFA51C07F0
source: What?! Malon was looking for me? im gonna catch it from her now! I think i messed up badly!
sv: Va?! Letade Malon efter mig? Hon kommer göra livet surt för mig! Jag tror att jag har ställt till det rejält!

# ,AF79F81643EB73A3EA14A5864DAE33F2
source: You got a Blue Rupee! That's FIVE Rupees!
sv: Du fick en Blå Rupie! Den är värt FEM Rupier!

# ,B096A5AD4E57943A4DC1D3801159D775
source: Oh.... You are a Fairy boy from the Forest! My name is Malon! My dad owns Lon Lon Ranch!
sv: Jaha.... Du är en fepojke från skogen! Mitt namn är Malon! Min far äger Lon-Lon-Gården!

# ,B0DE36B04A768C0F4E36B09B740D1B48
source: Guard system
sv: Vaktsystem

# ,B0F536D84E788292A3A854B439F01D41
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,B1C6FE554389FC2CFF85E3AFFFB2F66E
source: I'm bob.
sv: Jag är Bob.

# ,B1D2E2064A378488FE2F6E88A6AD3671
source: Slot 3
sv: Plats 3

# ,B2CB230544C64B5FF26EDCA8B15AB9FF
source: Speak
sv: Tala

# ,B33378DB4C7D002D398BE085C3FD56D3
source: That evil man who cast the death curse upon me sapped my power.....
sv: Den där ondskefulla mannen som förbannade mig och försvagade min kraft.....

# ,B3ED6E21459435580A524AA4488B3FA0
source: Heart
sv: Hjärta

# ,B46EDE07464E900AA647B48E810AB92F
source: Take a good look at that mountain. That is death Mountain, home of the Gorons. They hold the Spiritual Stone of Fire.
sv: Ta en bra titt på det där berget. Det där är Dödsberget, Goronernas hem. De förvarar den Eldens Andliga Sten.

# ,B48B66D7450F5BBEEBB189B65F45ABC1
source: Arrows ( 30 pieces ) 60 Rupees
sv: Pilar ( 30 stycken ) 60 Rupier

# ,B4E15E3841354078705BA3861C17C2A0
source: who is bob ?
sv: Vem är Bob?

# ,B4EE677D44B69C475A823687D85B76CA
source: Switch to WASD movement
sv: Byt till WASD-rörelse

# ,B501F4244EAA761B59398580F907879D
source: Sorry ! Leave me alone !
sv: Förlåt! Lämna mig ifred!

# ,B56E2761408A63562D7EC0A7C633DE7D
source: Apply Settings
sv: Tillämpa Inställningar
