Repository: unl0cks/Localization
Catalog: */gameplaylocalization.po
Languages: sv

# ,B5A4AF174D32E5CFB74F9E9E4FA6B2F9
source: I am Zelda, Princess of Hyrule.
sv: Jag är Zelda, Hyrules prinsessa.

# ,B62C487A4E97DEFDB940BBAFF1A8B199
source: OPEN
sv: ÖPPNA

# ,B631C8814E8C6A5D2D30C2ADC2FCB941
source: Its time to smash some POTS!
sv: Det är dags att slå sönder några KRUKOR!

# ,B66481A54BE93DF80EFBF289234E4005
source: Downsampling
sv: Nedsampling

# ,B68F71B446A8A19D955DAE850589D35B
source: Climbing system
sv: Klättringssystem

# ,B6D3D510466DFDA69BA3C18B133F0A15
source: Crouch Test
sv: Huktest

# ,B6E0058047BEA40A43128196768F3896
source: Welcome.... Link!....
sv: Välkommen.... Link!....

# ,B81652714472C0E11F445F98DEE3E74B
source: Slot 1
sv: Plats 1

# ,B82995A846A7FBCEF815E2A9C26D567D
source: Yes
sv: Ja

# ,B8CA747E49FF7D419FB7F2A267E404C8
source: Action
sv: Handling

# ,B8D585654B0DC1896B5B04B4F1AB5889
source: No Key
sv: Ingen Tangent

# ,B9C5EA35479C9FC7CC4B89A71CA6F6CA
source: I know this is a prophecy that someone would come from the forest....
sv: Jag vet att detta är en profetia eftersom någon skulle komma från skogen....

# ,BA15FAFD48679C3A7D7D0DB6939A6CDF
source: And, in order to open the door, it is said that you need to collect three Spiritual Stones.
sv: Och för att öppna dörren sägs det att du måste samla tre Andliga Stenar.

# ,BA5A4FA74B9C13A9AB6D859D2B4DD340
source: You Got A Heart Container! Your maximum life energy is increased by one heart. Your life energy will be totally filled.
sv: Du fick en hjärtbehållare! Ditt maximala livsenergi har ökats med ett hjärta. Din livsenergi kommer att fyllas helt.

# ,BA69513642F25345A8855990918ECBA1
source: TempleOfTime
sv: TidensTempel

# ,BAC7744F49CB19906D2F26BBADE890C0
source: Once equipped, you can defend with Y, if set on fire, it will burn !
sv: När du håller i den kan du försvara med Y. Ifall den sätts i fyr kommer den brinna!

# ,BB0259CB425444571026CAAB9080F1B6
source: Motion Blur
sv: Rörelseoskärpa

# ,BB43BBE34EAF92B8D00ABD8E7D8D7856
source: I am Impa of the Sheikahs. I am responsible for protecting Princess Zelda. Everything is exactly as the princess foretold.
sv: Jag är Impa av Sheikahs. Jag ansvarar för prinsessan Zeldas beskydd. Allting är exakt som prinsessan förutsåg.

# ,BB666733408AAFF1FF941690208A510C
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,BBA7A3D641BD39F5FA7DD7A6FE5CD158
source: Back
sv: Tillbaka

# ,BBFAD0194C1426F4237FFFA8B55B3DE9
source: i lost my family..............
sv: Jag har förlorat min familj..............

# ,BC304CC24A36FA2DFF0F7483897E461A
source: Slingshot
sv: Slangbella

# ,BCE115FE481B98C4ACD1E49FE6FE1DB9
source: You got a Red Rupee! That's TWENTY Rupees!
sv: Du fick en Röd Rupie! Det är värt TJUGO Rupier!

# ,BE157E6D4AA04B03B89B94B77EBFC5E0
source: Stick
sv: Pinne

# ,BF2786EC4B0B45EDAA42728BF65EC0C1
source: When you play the ocarina, I hope you will think of me and come back to forest to visit.
sv: Jag hoppas att du tänker på mig när du spelar på din okarina. Kom tillbaka till skogen för att hälsa på.

# ,BF7E48AF4290BB3BD5B4C1B2D43FECBD
source: Good bye!
sv: Hejdå!

# ,BFD55C864F1777A57787B498E7A19D3D
source: Item4L
sv: Objekt4L

# ,C07791EA40543CFAABC9BBBA5ECCD447
source: Arrow1
sv: Pil1

# ,C07E860F455A5B80ADBE92A45DBEB87B
source: Decide
sv: Välj

# ,C0979A8E41766E54DB4F0D8575525170
source: Shield
sv: Sköld

# ,C1283E1140F613152F2406BCFE73B03C
source: Whoooo !????
sv: Veeeem!????

# ,C1891FB24B1892508552DBAE6F28C74B
source: I want you to have this ocarina.... Please take good care of it.
sv: Jag vill att du ska ha denna okarina.... Snälla ta väl hand om den.

# ,C23ACEF54272C0BA4F1CB881BFD06421
source: i.... im afraid.... I have a feeling that man is going to destroy Hyrule.
sv: Jag.... Jag är rädd.... Jag har en känsla att mannen tänker förstöra Hyrule.

# ,C2D6809E4781BAF6807036A64EE64646
source: doesnt work here....
sv: fungerar inte här....

# ,C360A1C44F29A3E0424912A17101552C
source: Without a Fairy, you're not even a real man!
sv: Du är inte ens en riktig man utan en fe!

# ,C3CC173E40141C241B435CB8A12C059A
source: C-Up
sv: C-Upp

# ,C4F0776D4DC3A8B61BD12FAFA666976D
source: Blue Rupee
sv: Blå Rupie

# ,C57F30874786DFB04C23E488266B7178
source: Restart?
sv: Börja om?

# ,C5AEC038414B376A32CFDFA197BD31AE
source: Open
sv: Öppna

# ,C6AFBB374BA3E1343684B792C057E721
source: Ocarina of Time!
sv: Tidens Okarina!

# ,C75F150748C9FC94577DF28B24577CF8
source: We found my family again!
sv: Vi har hittat min familj igen!

# ,C8B83DE840CFBE0D98F8D280850C7731
source: You can use them as bullets for your Slingshot. You can't buy them unless you have a Slingshot.
sv: Du kan använda dem som projektiler till din Slangbella. Du kan inte köpa dem ifall du inte har en Slangbella.

# ,C8DC9B8A4102431A74E965942CA04EF0
source: cloth test
sv: tygprov

# ,C9C332B04B58E5122B7E8AA5400A4FD2
source: Now listen carefully....
sv: Lyssna noggrant nu....

# ,C9FCD76149F81CAB97B870B1CAA4629E
source: i lost my family..............
sv: Jag har förlorat min familj..............

# ,CA4957A349672AD3B953DD86C749F08C
source: Preset
sv: Förinställningar

# ,CA8E3AAF442E1EC04E1BD09C850564A2
source: Arrow1
sv: Pil1

# ,CADE14BA4D6E74FE2172179B7DC2BA31
source: Becareful Link, the spikes will hurt you pretty badly!
sv: Var försiktig, Link. Spikarna kan skada dig rejält!

# ,CB5A576A4A9742FA5CA1F38BB59076F7
source: Shield
sv: Sköld

# ,CBE08D3B47BD2D0AAE857789AFAE3A5A
source: You need a bow to shoot them. You can't buy them unless you have a bow..
sv: Du måste ha en pilbåge för att skjuta dem. Du kan inte köpa dem ifall du inte har en pilbåge..

# ,CC35CE154B3FCA04BF9C14A16CBA22B9
source: A long branch gathered from the Great Deku Tree. You can use it as a weapon, but it will break.
sv: En lång gren som samlats in från det Stora Dekuträdet. Du kan använda det som ett vapen, men det kommer gå sönder.

# ,CC5D9B0045E08258EA700B80A98386D0
source: Green Rupee
sv: Grön Rupie

# ,CD167D40427E7F4587C11D8CA30EFF7D
source: No
sv: Nej

# ,CDE24F9843E352C1525A9081B8C47702
source: NewNiagaraEmitter
sv: NyNiagaraEmitter

# ,D000DECC4FE19159E036819049DA9B41
source: Ok then, Link....
sv: Okej då, Link....

# ,D05313F84AD62DD95D760D8E29C6CC6F
source: is...... that .....
sv: Är...... det där .....

# ,D12A75A346FDCF3E16150EAB3A8CEE58
source: Put Away
sv: Stoppa Undan

# ,D15A6F77406CF17E8A0434B109C2318E
source: Stick
sv: Pinne

# ,D1DEBBEC4B038236289099B791FD7BE4
source: Heart
sv: Hjärta

# ,D345A3F14FF3A55C1A9730B12EA368FC
source: And he wants to conquer Hyrule..... nooo , the entire world!
sv: Och han vill erövra Hyrule..... Nej, hela världen!

# ,D41A626243DA54E6C979B59FD90DAE37
source: Shield
sv: Sköld

# ,D43D2BB149507FBCB26018BE76A6A3F5
source: You got the Zelda letter! bring that to the guard in kakariko village..
sv: Du fick Zeldas brev! Ta med det till vakten i Kakarikobyn..

# ,D58340FD4ECE54F6492A8B8997C7E7C2
source: Hey Link. To pickup rocks or pots, Press Keyboard X or Gamepad A !
sv: Hallå Link. För att plocka upp stenar eller krukor, tryck på Tangentbord X eller Handkontroll A!

# ,D5D5BC0643734DA8E887368C7EED89F9
source: DekuNuts
sv: Dekunötter

# ,D5E4576E4F63CCE965A3AB8FAFDAD1C1
source: That is Ganondorf, the leader of the Gerudos. They hail from the desert far to the west.
sv: Det där är Ganondorf; Gerudos ledare. De kommer från öknen långt i fjärran västern.

# ,D66787B94A2EDF723DF9CD8BD6B8A14A
source: DekuNuts
sv: Dekunötter

# ,D6C7F67D44A5F6667632DE98C33BEC56
source: Slingshot
sv: Slangbella

# ,D733ECDA45F01828ABE7358319E930CD
source: you cant do anything with it, just wait until the egg will hatch ! wait till tomorrow!
sv: Du kan inte göra någonting med det. Vänta tills ägget kläcks! Vänta tills imorgon!

# ,D864EE1F441B9A4831CE89A2D9F89471
source: InsideDekuTree
sv: InutiDekuträdet

# ,D86976214BBB59322B1AB7B1EEC849D6
source: TOO HIGH
sv: FÖR HÖGT

# ,D870A64941D51EC0926AFC8DA1CC25BC
source: Graphics Settings
sv: Grafikinställningar

# ,D8A10DBE442F6BC7D91ADDAEB759946D
source: You got a Silver Rupee! That's ONE HUNDRED Rupees!
sv: Du fick en Silverrupie! Den är värd ETTHUNDRA Rupier!

# ,D90EF521458F6364435FB6B4AA5E1FC3
source: None
sv: Ingen

# ,D9EF26834C56BBB17522A5ABF2420AF5
source: Please help me................
sv: Snälla hjälp mig................

# ,DA1017594E0A390377FDBD8097B57AF6
source: because you were different from me and my friends.....
sv: Eftersom du var annorlunda än mig och mina vänner.....

# ,DA4B9B904C38BE904DD17DB6E6178CD9
source: Stick
sv: Pinne

# ,DB293AB3404FF483A5DEF5A03C097514
source: The future depends on upon thee Link.... Thou art of courageous
sv: Framtiden är i dina händer, Link.... Du är tapper.

# ,DBA59B3040258BF8C7146590DD1393F3
source: What is your name?
sv: Vad är ditt namn?

# ,DBDB48AE4CD07AC1A6C8D3A7446CDDD1
source: By CryZENx
sv: Av CryZENx

# ,DC2E651748ABC1B167C31897143C6F8F
source: Yes
sv: Ja

# ,DDD1D290496A4819C72314954338FE7A
source: the dark clouds that covered hyrule in my dream... They must symbolize that man!
sv: De mörka molnen som täckte Hyrule i min dröm... De måste symbolisera den där mannen!

# ,DE97DC414F20F4DF8CD9FBBB0D037D84
source: Grab
sv: Greppa

# ,DEA375584360382D9228B48DF200DF5C
source: You got a Green Rupee! That's one Rupee!
sv: Du fick en Grön Rupie! Den är värd EN Rupie!

# ,DED0BB7640208E773A19D2955C81D383
source: View Models
sv: Visningsmodeller

# ,DFAA638B418E53E410CC8D8BEEF8B5E8
source: Oh... Navi.... has returned...
sv: Åh... Navi.... har återvänt...

# ,DFC4F6B9488044268212318F210E3219
source: Current Location :
sv: Nuvarande Position :

# ,E0788F024C3754486E5F9DB85BD1426C
source: Finally you woke up ! Deku Tree wants to talk with you.
sv: Äntligen vaknade du! Dekuträdet vill prata med dig.

# ,E0E54E8D4EADD3EB29BD37AC1632F924
source: if the castle soldiers find you, there will be trouble. Let me lead you out of the castle.
sv: Om slottets soldater hittar dig kommer det bli problem. Låt mig leda dig ut ur slottet.

# ,E175DDE04BA8A4B0E5D497AEA5F1AFD1
source: Windowed Fullscreen
sv: Fönstrat Fullskärm

# ,E21DF5334584E807FE4E6CBFCF6DBC3A
source: C-Left
sv: C-Vänster

# ,E26781A04BBE672698110997831F5D96
source: Arrrow2
sv: Pil2

# ,E3E940DF4A4719F943048E992EACE3B3
source: You found the Fairy SlingShot! You can select it in the Item subscreen.
sv: Du hittade Feslangbellan! Du kan välja den i objektfönstret.

# ,E3FF75CC4045E49196C735ADB488D192
source: I hope you understood it! Please try to make the world a better place! Good bye link!
sv: Jag hoppas att du förstod det! Snälla försök att göra världen till ett bättre ställe! Hejdå Link!

# ,E450FADC4CC68BF401A21BBB2D4C9C32
source: New Game
sv: Nytt Spel

# ,E51A95E7417AB58DF19526B9D4892023
source: Shield
sv: Sköld

# ,E664D73A4EB3F9EF0F6824A36A60F6ED
source: Item3R
sv: Objekt3R

# ,E6B63980471BEC9DFAEDA3830FC844AF
source: Windowed
sv: Fönstrat

# ,E74AF03E42E73A2655DC8EBF7464D6A2
source: Dua Lipa - Break my Heart
sv: Dua Lipa - Krossa mitt Hjärta

# ,E93A50F04C1EC31243AE05BD6AADCB39
source: You received the Fairy Ocarina! This is a memento from Saria. Equip it and and press X, q,w,e,2 to start playing it!
sv: Du fick Feokarinan! Det är en minnessak från Saria. Utrusta den och tryck på X, Q, W, S, E, 2 för att börja spela på den!

# ,E94E956146550AD65D9C488C12170A4A
source: Dive
sv: Dyk

# ,EAE78EDD45F39A92E93A3AB499A4F09F
source: Rupee system
sv: Rupiesystem

# ,EB36C70743B33A137D99B2B57E093AD7
source: Shield
sv: Sköld

# ,EC63D3B34449398ACC423EA297B65364
source: Arrows ( 30 pieces ) 60 Rupees
sv: Pilar ( 30 stycken ) 60 Rupier

# ,ED739B534CC40957D5A1EEA71E44E9BD
source: Project by CryZENx
sv: Projekt av CryZENx

# ,ED9B71E54BF1B9AD54653EA1DE9A812F
source: Though he swears allegiance to my father, I am sure he is not sincere.
sv: Trots att han svär trohet till min far, är jag säker på att han inte är ärlig.

# ,EDDEE2444E391FA6926FAD82DE5D2765
source: Heart
sv: Hjärta

# ,EE0F76514FECEC8396046782EE35A083
source: Ambient Occlusion
sv: Omgivande Ocklusion

# ,EE49221541852474BA1B5491B2AA4FC3
source: Kakariko Village
sv: Kakarikobyn

# ,F018A091473D208C6179EB9C558384F0
source: Who are you?
sv: Vem är du?

# ,F18683494745F1C347F0D1818B630BC1
source: You found the Fairy SlingShot! You can select it in the Item subscreen.
sv: Du hittade Feslangbellan! Du kan välja den i objektfönstret.

# ,F1E5B7B44FDA719A164DA9B387311DC8
source: alright, in the options you can always call me for training !
sv: Okej, du kan alltid välja att träna i inställningarna!

# ,F22546C34D8983AA9E0B32B1EFBD5928
source: You Got A Heart Container! Your maximum life energy is increased by one heart. Your life energy will be totally filled.
sv: Du fick en hjärtbehållare! Din maximala livsenergi har ökats med ett hjärta. Din livsenergi kommer att fyllas helt.

# ,F30051CB490E9C3CACD747BC7778DEAA
source: Arrow ( 10 pieces ) 20 Rupees
sv: Pil ( 10 stycken ) 20 Rupier

# ,F3449F194B2CD27E668CF38D7F8FDE10
source: How did you get past the guards???
sv: Hur kom du förbi vakterna???

# ,F389365F4166C68949A7C38125291F87
source: Hey Link..... This way!
sv: Hallå, Link..... Den här vägen!

# ,F41922334F90218FAFC96B887A37DC58
source: doesnt work here....
sv: fungerar inte här....

# ,F441CF934DF82F0F5B47ACAF340682FC
source: Do you have it????
sv: Har du den????

# ,F57626C945198960A4948CA85C6DA080
source: I got carried away with my story and didn't even properly introduce myself!
sv: Jag kom bort mig med min berättelse och presenterade inte mig själv ordentligt!

# ,F5B2B39F44AF2C77999D038C6185EB54
source: i lost my family..............
sv: Jag har förlorat min familj..............

# ,F5DB26664254DD5CA7B97E9C711B726D
source: Heart
sv: Hjärta

# ,F70E041E420B432A7FED5497657D5F72
source: Stick
sv: Pinne

# ,F71119164686650D4211CBAAF0F886DA
source: DekuNuts
sv: Dekunötter

# ,F77A9C6146032B1BF8E9E8B3971876AE
source: My dad went to the Zelda castle to deliver some milk, and he hasn't come back yet....
sv: Min far gick för att leverera mjölk till slottet, men han har inte kommit tillbaka än....

# ,F77CBFD44CA3523E88F80084127AE7FD
source: Edit Controls
sv: Redigera Kontroller

# ,F78391A84A700FCC67070493ECD852D1
source: DekuNuts
sv: Dekunötter

# ,F8745C444B0DB466BA70A1BE947ADE69
source: Did you understand well the story I just told you?
sv: Förstod du berättelsen som jag berättade för dig?

# ,F983932B467E767C7460EE950CD3B17B
source: Hey! Your clothes! They are different... You are not from around here, are you?
sv: Hallå! Dina kläder! De är annorlunda... Du är inte härifrån, eller hur?

# ,FAA10ACB4251B8541F9C028C7F098EE0
source: Grab
sv: Greppa

# ,FAA43EDE46A37758A04BB19107879EAE
source: you cant do anything with it. Wake up Malons father with the chicken!
sv: Du kan inte göra någonting med den. Väck Malons far med kycklingen!

# ,FAADF6CF438BDEAE6D85A78E3A6C8FF0
source: Lost Woods
sv: Förlorade Skogen

# ,FAB54FC34C3E961A1CA76FBD682B2BE4
source: Oh what is that????
sv: Oj, vad är det????

# ,FB02B611422F8517C14B16B9216D9BF0
source: Arrow1
sv: Pil1

# ,FB5336C2444B01455A0841A6305EFDF6
source: Yes
sv: Ja

# ,FB6989754D17F9AC6A276B97740CFF01
source: You got a Deku Nut ! You can select it in the Item subscreen.
sv: Du fick en Dekunöt! Du kan välja den i objektfönstret.

# ,FBEBB4854DA2BB5BCCE1B485CBA57A37
source: Keyboard
sv: Tangentbord

# ,FC60A2B24AB875BB67FA6FA821F3FB27
source: Throw them to stun your enemies. You can carry only a limited amount of them.
sv: Kasta dem för att lamslå dina fiender. Du kan bara bära en begränsad mängd.

# ,FCB548F44FD2C4483A7FC0A59004D2D0
source: Heart
sv: Hjärta

# ,FD183FE14C65FBE7E789F7AF4BAEF76A
source: You Played
sv: Du har spelat

# ,FD63923B47C9384CC2060BA0F174A164
source: Effects
sv: Effekter

# ,FDC889D44AE717F8D7B1549D2E419978
source: Gold Rupee
sv: Guldrupie

# ,FDDA2B1D454B727A71E88CB06E34E5A6
source: The Princess is inside the castle just ahead. be careful not get caught by the guards! Ho Ho Ho Hoot!
sv: Prinsessan är inuti slottet där framme. Var försiktig så att vakterna inte ser dig! Ho Ho Ho Hoot!

# ,FF39463C4E960E5AE9120C9062E8C36A
source: I'm going to tell you the secret of the Sacred Realm that has been passed down by the Royal Family of Hyrule.
sv: Jag kommer att berätta en hemlighet om det Heliga Landet som har gått i arv inom Hyrules kungafamilj.

# ,FF3CF6B04462C545B08E908364EA5137
source: You got the Sling Shot ! On the Item Subscreen, select it with Q W or E !
sv: Du fick Slangbellan! Välj den med Q, W, eller E i objektfönstret!

# ,FF9474E145A3493D874FFE846C544D8D
source: I had a dream.....In the dream, dark storm clouds were billowing over the land of Hyrule....
sv: Jag hade en dröm..... I drömmen, mörka åskmoln böljde över landet av Hyrule....

# ,FFE1D47942320E1D134D8FBE2377D348
source: Slot 2
sv: Plats 2

# FNiagaraConstants,ColorDesc
source: The color of the particle.
sv: Partikelns färg.

# FNiagaraConstants,LifetimeParamDesc
source: The lifetime of a particle in seconds.
sv: Livslängden för en partikel i sekunder.

# FNiagaraConstants,SpriteRotDesc
source: The screen aligned roll of the particle in degrees.
sv: Skärmens vinkling av rullande partiklar i grader.

# FNiagaraConstants,SpriteSizeDesc
source: The size of the sprite quad.
sv: Storleken av "sprite quad".

# FNiagaraConstants,SubImageIndexDesc
source: A value from 0 to the number of entries in the table of SubUV images.
sv: Ett värde från 0 till antalet poster i tabellen över SubUV-bilder.

# MaterialExpression,Constants
source: Constants
sv: Konstanter

# MaterialExpression,Coordinates
source: Coordinates
sv: Koordinater

# MaterialExpression,Depth
source: Depth
sv: Djup

# MaterialExpression,Math
source: Math
sv: Matematik

# MaterialExpression,Particles
source: Particles
sv: Partiklar

# MaterialExpression,Texture
source: Texture
sv: Textur

# MaterialExpression,Utility
source: Utility
sv: Verktyg

# MaterialExpression,Vectors
source: Vectors
sv: Vektorer
